import icon1 from "../../../../../public/services/icon1.png";
import icon2 from "../../../../../public/services/icon2.png";
import icon3 from "../../../../../public/services/icon3.png";
import icon4 from "../../../../../public/services/icon4.png";

export const serviceList = [
  {
    id: 1,
    title: "Техническая поддержка",
    text: "Осуществляем профессиональную техническую поддержку на всех этапах мероприятий, чтобы гарантировать безупречное проведение и обеспечить успех вашего мероприятия",
    img: icon1,
  },
  {
    id: 2,
    title: "Аренда",
    text: "Предоставляем полный комплекс услуг по аренде видеопроекционного оборудования, чтобы удовлетворить ваши потребности в визуальных решениях на различных мероприятиях",
    img: icon2,
  },
  {
    id: 3,
    title: "Видеостудия",
    text: "Разработаем видео-контент любой сложности, от концептуализации и сценаризации до съемки, монтажа и пост-продакшна с учетом использования оборудовании на мероприятии",
    img: icon3,
  },
  {
    id: 4,
    title: "Техническая разработка",
    text: "Подготовим инсталяции видеокомплексов любой сложности, подберем и поможем приобрести оборудование и софт для вашей концепции с написанием подробной технической документации",
    img: icon4,
  },
];
