export const specificationsList = [
  {
    id: 1,
    title: "Размер модуля",
    label: "500 х 500 mm",
  },
  {
    id: 2,
    title: "Разрешение модуля",
    label: "128 х 128 px",
  },
  {
    id: 3,
    title: "Яркость",
    label: "2600 nits",
  },
  {
    id: 4,
    title: "Светодиоды",
    label: "SMD 1921",
  },
  {
    id: 5,
    title: "Глубина цвета",
    label: "14 bits",
  },
  {
    id: 6,
    title: "Горизонтальный и вертикальный углы обзора",
    label: "120/120",
  },
  {
    id: 7,
    title: "Масса модуля",
    label: "13,0 кг",
  },
  {
    id: 8,
    title: "Грузоподъемность",
    label: "2 000 кг/м2",
  },
  {
    id: 9,
    title: "Степень защиты от внешних воздействий",
    label: "IP65",
  },
  {
    id: 10,
    title: "Максимальная потребляемая мощность",
    label: "720 Вт/м2",
  },
  {
    id: 11,
    title: "Средняя потребляемая мощность",
    label: "240 Вт/м2",
  },
];
